export const DIRECTIONS = [
  {
    id: "1",
    name: "Ярославское",
  },
  {
    id: "2",
    name: "Киевское",
  },
  {
    id: "3",
    name: "Тверское",
  },
  {
    id: "4",
    name: "Рижское",
  },
  {
    id: "5",
    name: "Курское",
  },
  {
    id: "6",
    name: "Павелецкое",
  },
  {
    id: "7",
    name: "Белорусское",
  },
  {
    id: "8",
    name: "Рижское",
  },
  {
    id: "9",
    name: "Горьковское",
  },
  {
    id: "10",
    name: "Савёловское",
  },
  {
    id: "11",
    name: "Казанское",
  },
  {
    id: "12",
    name: "Кольцевое",
  },
  {
    id: "13",
    name: "Александровское",
  },
  {
    id: "14",
    name: "Ленинградское",
  },
  {
    id: "15",
    name: "МЦК",
  },
];

export const FAVORITES = [
  {
    from: {
      id: "1",
      name: "Москва",
    },
    to: {
      id: "2",
      name: "Пушкино",
    },
  },
  {
    from: {
      id: "1",
      name: "Александров",
    },
    to: {
      id: "2",
      name: "Пушкино",
    },
  },
  {
    from: {
      id: "1",
      name: "Мытищи",
    },
    to: {
      id: "2",
      name: "Лось",
    },
  },
  {
    from: {
      id: "1",
      name: "Лось",
    },
    to: {
      id: "2",
      name: "Лосиноостровский",
    },
  },
  {
    from: {
      id: "1",
      name: "Сергиев Посад",
    },
    to: {
      id: "2",
      name: "Лосиноостровский",
    },
  },
  {
    from: {
      id: "1",
      name: "Сергиев Посад2",
    },
    to: {
      id: "2",
      name: "Лосиноостровский2",
    },
  },
];
